<p style="color:#707070;font-family:微软雅黑;font-size:14px;">
	<span style="color:#00B0F0;"><strong>第一招：起床时看宝宝精神状态</strong></span><br />
<br />
如果每天早晨起床的时候看到宝宝特别疲劳，睡不醒，打不起精神来，或是像穿了一件湿衣服一样，浑身不清爽，人也懒得动弹……那么可以肯定是体内有湿了。<br />
<br />
<span style="color:#00B0F0;"><strong>第二招：看宝宝舌苔颜色<br />
</strong></span><br />
“舌为心之苗，又为脾之外候 ”，舌头是可以敏感地反映出宝宝的身体状况的。平时在帮 宝宝清洁口腔时可以注意观察宝宝的舌头，看看舌苔的颜色和厚度。健康的舌淡红而润泽，舌面有一层舌苔，薄白而清静，干湿适中，不滑不燥。如果舌头达不到这些指标，那说明身体机能已经出现问题了。如果舌苔白厚，看起来滑而湿润，则说明体内有寒；如果舌苔粗糙或很厚、发黄发腻，则说明体内有湿热；如果舌质赤红无苔，则说明体内已经热到一定的程度伤阴了。
</p>
<p style="color:#707070;font-family:微软雅黑;font-size:14px;">
	<span style="color:#00B0F0;"><strong>第三招：看宝宝的食欲</strong></span><br />
<br />
从中医角度来说，湿气重导致脾胃退行，因此，人都会感到胃口不好、食欲不振。宝宝如果不愿意进食，则说明很可能是湿气了。<br />
<br />
<span style="color:#00B0F0;"><strong>第四招：如厕时看大便<br />
</strong></span><br />
宝宝如厕后，可以观察一下大便。是不是粘在马桶上了，一箱水还冲不净。不方便观察马桶的，也可以观察手纸，正常的话一两张纸就够了，如果三五张纸反复擦也擦不净，也说明体内有湿了。另外，大便的颜色和形状也可以帮助判断体内是否有湿气。正常的大便是金黄色香蕉形的，但现在很少有人是这种健康的大便。体内有湿的情况下，大便的颜色发青，溏软不成形，总有排不净的感觉。时间长了，宿便产生的毒素积留在体内，则百病丛生。<br />
<br />
<span style="color:#FFFFFF;background-color:#00B050;"><strong>帮孩子“祛湿”这样做</strong></span><br />
<br />
<span style="color:#00B0F0;"><strong>一、常通风，多抽湿</strong></span><br />
<br />
其实，湿还分 " 外湿 " 和 " 内湿 "。外湿主要是由于外界的天气潮湿或因涉水、淋雨或居家潮湿，湿邪入侵体内导致的。许多人起初可能是外湿，为了祛湿而饮用了过多的凉茶，或食用了过多的生冷食物，伤了脾胃，导致脾虚，不能运化水湿，湿滞自然就内生，于是外湿就变成了内湿。
</p>
<p style="color:#707070;font-family:微软雅黑;font-size:14px;">
	祛外湿，不要让宝宝长期呆在潮湿的地方，也尽量不要到外面潮湿的地方玩耍。湿气大、阴雨天时不要常开窗，但最好仍保持通风，室内多抽湿。特别是阴雨季节，不妨多开抽湿机或者暖气，让室内保持干爽。这样对宝宝避免患上皮肤病是很有帮助的哦！另外，不干的衣服不要勉强去穿着，要注意帮宝宝保暖，不要受凉。<br />
<br />
<span style="color:#00B0F0;"><strong>二、多运动，排湿邪</strong></span><br />
<br />
在所有的排水方法中，运动出汗是最不能被忽略的一种。健康管理专家认为：夏季里，从事适度的运动不仅能增强体质，提高机体的抗病力，还可以助消化、促进气血流通，进而防止内生湿邪的产生。因为小孩喜欢跳来跳去，出汗机会多，对排湿作用大。<br />
<br />
同时，运动时身体微微汗出，还能带走体内多余的水分。建议最好选择在清晨或晚间相对凉爽时进行运动，在运动锻炼过程中，出汗过多时，可适当饮用绿豆盐水汤，切不可饮用大量凉开水，更不能立即用冷水冲头、淋浴，以免宝宝着凉。<br />
<br />
<span style="color:#00B0F0;"><strong>三、巧喝祛湿汤<br />
</strong></span><br />
如果宝宝是属于内湿型，妈妈不妨选用淮山、苡仁、扁豆、玉米等既有祛湿又有健脾功效的材料给宝宝煲祛湿汤。
</p>
<p style="color:#707070;font-family:微软雅黑;font-size:14px;">
	在饮祛湿汤前，还要分清湿的性质是 " 寒湿 " 还是 " 湿热 "，对症用料效果才更好。寒湿的人舌苔白、腻、厚，口淡，甚至感到甜，在同样的室温下，比别人易感到冷，喝热水会感到更舒服。湿久困于体内，就会郁久化热，变成了湿热。湿热者舌苔黄、厚、腻，口干苦，大便烂、不爽，小便黄。<br />
<br />
寒湿者喝祛湿汤，可选用草豆蔻 10 克、扁豆 30 克、玉米 100 克、茯苓 50 克、高良姜 15 克等煲猪瘦肉或猪骨，来温阳化湿。湿热者可选用高良姜、扁豆加溪黄草 30 克、土茯苓 30 克以利湿清热，或直接煮溪黄草水来饮用，其有很好的祛湿、清热的功效。<br />
<br />
<span style="color:#00B0F0;"><strong>四、少吃冷甜食、湿滞的海鲜</strong></span><br />
<br />
预防湿症要从生活习惯的改变开始，在饮食上，宝宝要少吃冷食、甜食，少饮酒，少吃油腻食品，多吃温热的食物，减少湿病之源。家长在做菜的时候，可以适当放些姜片，姜是温性食物，有祛寒化痰的功效。也可以适当让宝宝吃些佛手瓜、木瓜、冬瓜、苦瓜、红小豆类食物，对预防宝宝湿症有很大帮助哦！<br />
<br />
另外，还要少吃虾、蟹等湿滞的海鲜。脾胃湿则容易引起过敏，湿困脾胃，影响脾胃的消化吸收，虾、蟹等湿滞的海鲜，此时应适当少吃，况且这些高蛋白食物难消化，过多进食也会增加脾胃负担。
</p>
<p style="color:#707070;font-family:微软雅黑;font-size:14px;">
	<span style="color:#FF0000;">当然这都是中医的理论和观点，这其实和西医的观点都是相通的。如果想用其他方法来改善消化的问题，可以选用微生态制剂——益生菌和水苏糖。效果也是非常的明显，而且非常安全。</span>
</p>